{
    "date": "2025-03-14" ,
    "title": "負片" ,
    "tag": "R18/BL/二創" ,
    "content": "Ｂ不知道他該在Ａ身上投射什麼樣的情感，他無法定義兩人之間的關係，無法讀懂那雙黑眸中的情緒，也無法推開一步步朝著自己逼近的陰影。～尖銳的虎牙刮蹭著下唇，淡淡的血腥味蔓延開，被對方的舌尖舔吮著嚥下。～「唔……呃……」雙頰被微涼的指腹捏著，Ａ的動作不像親吻，過多的壓制迫使他仰頭承受，身子在對方的力道下一點點下滑。～更像是要吞噬自己。～「呼吸。」青年的嗓音低沉沙啞，呢喃模糊在唇齒間，捏著Ｂ下顎的手無意識收緊。～稀薄的氧氣在唇瓣短暫分離時湧入，空氣的冷意讓鼻子泛起酸澀，眼尾也被這股刺激染上淡淡薄紅，就像是剛被人欺負過。～「別這樣看我。」Ａ將人拉起來抱在腿上，鼻尖順著高低差輕蹭Ｂ的鎖骨，手掌摩挲著對他來說略顯纖細的腰肢，指尖像在彈奏什麼樂器一般隨意地點在上頭。～「你放我下去。」Ｂ覺得自己應該要推開Ａ的，他們不是這種關係，不是能夠如此……如此親暱、能夠擁吻、甚至於發展性愛的關係。～搭在青年肩上的手卻始終保留著力道，被惡意曲解成一種欲拒還迎，衣褲很快淪為身外之物，赤裸的撫摸幾乎要覆蓋身體的每一寸肌膚。～是的，每一寸。～「不、嘶……」Ａ總是控制不好力度，本該循序漸進的擴張像是被按下倍速鍵，快感夾雜著疼痛匯入四肢，奪走了一部分身體的主控權。指甲幾乎要嵌入Ａ的背，懸空的腳趾蜷縮到幾欲抽筋，身子因為想逃離疼痛而抬起，卻又被腰上的手堅定地往下壓。～「好。」分不清是贊同還是反對，Ｂ只知道塞在後穴的東西退了出去，還未等他鬆一口氣，一個明顯更加炙熱且巨大的東西便抵了上來。～他從不徵求同意，頭端在臀縫上蹭了兩下，把透明的潤滑液抹得到處都是，肌膚上映著淫靡的水光，隨後便徑直擠了進去。身上的人像觸電般彈了一下，被Ａ的雙臂緊緊圈在懷裡，同時身下的動作不斷加快頻率。～「等、呃嗯——Ａ、Ａ……唔……」語無倫次的單音從口中抖落，唯一能勉強聽清的大概只剩Ａ的名字。好不容易成型的詞句被撞得支離破碎，無奈身上的禁錮過於牢固，他連最後一絲掙扎的可能都被握在對方手心裡。～「等不了，你太緊了。」伴著喘息的葷話在耳邊迴盪，撞擊聲、水聲、搖床聲混雜在一塊，其中又屬Ｂ的呻吟聲最為突出。Ａ操幹的動作愈發粗魯，像是要將人揉入骨血般用力地鎖緊懷抱，在瀕臨釋放之際狠狠地咬住對方的脖子，像獸類咬著獵物的咽喉一般。～「哈啊——」Ｂ感到窒息，過於強烈的快感將他推向懸崖，靈魂的失重感讓他不自覺屏住呼吸，視野周遭開始漫出陣陣白光，暈眩亦隨之而來。～最後是頸上的疼痛將墜落的靈魂接住，用鐵鏽和汗水的氣息將他帶回人間，一雙漆黑的眼眸注視著他，引領著他再落入另一個深淵。～一個名為Ａ的深淵。～-～Ａ不確定自己對Ｂ的感情包含著什麼，但總歸不會是多純粹的東西，正如他一雙夜色般的眸中藏著血色的瞳孔，標緻的微笑下藏著銳利的虎牙。～「你鬆開……」Ｂ的掙扎力度在他手中宛如打鬧，他甚至只需要一隻手就能牢牢制住對方，讓Ｂ為他徹底展露身子。～指腹描摹著青年蒼白的軀幹，在經過那些或新或舊的傷痕時刻意加重力道，看著身下的人為之顫抖，可青色的眸中始終沒有太大的起伏。～Ａ突然就感到掃興，他鬆開對Ｂ的禁錮，轉而將對方的雙腿抬起向上折，幾乎是要把人凹成一半那樣粗魯。下身隔著層層布料緊貼，生理反應頂出的鼓包有一下沒一下地撞擊，像是在模擬之後將要發生的事。～他們都知道這場性愛注定發生，即便對彼此的感情依舊混亂模糊，但就像是兩個完全遵從原始本能的野獸，在肌膚之親中找尋令他們真正成為「人」的不同。～細碎的吻摻雜嚙咬印在Ｂ身上，耳邊是對方隱忍的悶哼，適得其反地刺激著Ａ的慾望。他的唇齒慢慢靠近青年的下腹，叼著褲腰上能嚐出苦味的小金屬扯開，再刻意地用舌頭大面積舔過包裹著炙熱的布料。～「你、你別——」Ｂ手忙腳亂地嘗試阻止，身體卻被牢牢地壓在床鋪上，只能眼睜睜看著Ａ手指勾起棉質布料，將臀部附近的底褲勒成細長狀，露出隱藏其下的狹窄穴口。～Ａ此刻格外的有耐性，他一次次舔平收縮擠壓的褶皺，用唾液潤濕乾澀的通道，不時在腿根處留下曖昧的紅痕。手指緩慢地擠入，一根、又一根、再一根，漆黑的眼眸始終關注著青年的反應，摸索著溫熱中能給予極致歡愉的凸起。～「哼嗯——」Ｂ的身子在某個瞬間繃直，又重重落回床面，而Ａ則是抽出功成身退的三指，將一併帶出的體液抹在自己下身，輕易地插入已經適當擴張的後穴。～第一聲呻吟被親吻遏止，Ａ挺腰的速度很快就提了上去，不知疲倦地撞擊著青年的身子。猙獰的性器抽出時帶著黏稠的細絲，插入時又將其全數擠入緊緻的後穴，反覆來往後就在交合處留下一圈白沫。～寬大的掌心套弄著Ｂ的慾望，不管不顧地將他推上巔峰，卻不給任何平緩的機會，衝著敏感處使勁地操幹。～短暫的空虛和極致的填滿反覆交錯，已經將兩人小腹染成一片白濁的性器抖了抖，沒能再吐出更多的東西，卻還是誠實地在Ａ手中維持硬挺，並隨著他的動作瘋狂朝腦中傳遞快感。～「說你喜歡。」Ａ聲音低得像是呢喃，很快被床鋪咿呀和肉體撞擊的動靜蓋過，被一次次相貼的唇齒碾碎，被毫不收斂的粗魯動作取代。～他其實也沒指望過得到回應，他已經習慣看著Ｂ的側臉、背影，看著青年眼中他人的身影。～「反正我喜歡。」言語巧妙地避開了受詞，難以確認Ａ指的是這場性愛還是與他一同沉淪的人。只知道他拉著Ｂ在床上不斷折騰，而Ｂ像個木偶被擺成各種姿態，纏綿的吻剝奪了所有意見，不論是否同意都得一次次地承受Ａ的侵略。～Ｂ最後又回到了仰躺的姿態，腦中除了五彩斑斕的白以外什麼都不剩，看著俯身靠近自己的青年時無意識地囁嚅了兩聲：～「좋아…하…」<small>*註1</small>～Ｂ的雙眼徹底失去了焦距，放大的瞳孔清晰映照出Ａ此刻略顯呆滯的面容。～不，那只是無意識說出的胡言，渙散的眼眸無法為這句話的可信度背書，身子的顫抖看起來更像是被逼迫。～手掌攏在纖細白皙的脖頸上，從指尖開始慢慢陷入肌膚裡，從甲床前緣開始泛白，從關節開始顫抖。他確信自己能夠一瞬間就掐斷這脆弱的喉管，也能慢慢地讓青年感受窒息的痛苦——就像那股難以釐清的情感在心臟橫衝直撞、操控著身體做出許多連自己都不理解的行為。～那才不是喜歡……～Ａ最終還是鬆開了手，身子跟著卸力癱倒，也不管自己的重量會不會將Ｂ壓得換氣不順，映不出反光的眼只裝著餘韻後正喘息平復的人。～他微微湊近，在Ｂ的髮稍落下一個吻：一個很輕很輕的，Ｂ絕對不會發覺的吻；一個旁觀者看得清楚，當事人卻毫無所知的吻。～Ｂ是黑暗中的一抹白，並不純粹亮眼，反倒黯淡得該稱之為灰色。～但那也是這片漆黑中僅有的亮色。～-～<small>註1：좋아 [joh-a]（很好）하 [ha] （可視為喘息聲）<br>좋아해 [joh-ahae]（喜歡）</small>"
}