{
    "date": "2025-03-05" ,
    "title": "越線" ,
    "tag": "R18/BL/原向" ,
    "content": "今晚的餐酒館被包了場，一群看著二三十歲上下的男男女女在喧鬧著，從他們的動作中可以看出話題主要是圍繞在某個銀髮男人身上。～「臭小子不錯啊！這次展場上就你的作品賣出最高價，今晚該請客了吧？」有人一手舉著啤酒杯，一手攬過Ａ的脖頸，臉上是飲酒造成的潮紅，晃著身子明顯興致高昂。～「就是就是，成交價定下來的時候我嘴巴就閉不起來了，那價格我能買多少顏料啊……」另一人的話語頓時惹得眾人哄笑，Ａ仰頭乾了手中的啤酒，笑道：「別說得那麼可憐，我回去就送你一箱。」～「哇！菩薩！」頓時在場幾人都沉不住氣了，紛紛抓著男人當作聖誕老公公開始許願，一番雞飛狗跳的打鬧後才在服務員委婉的提醒下暫時停止。～這時其中一人左右張望了下，抱著疑惑朝Ａ問道：「對了，你們家小模特呢？」～「他在展場遇到了之前的教授，被拉過去敘舊。」Ａ看了眼手機，確認少年幾分鐘前傳來的訊息，「他說已經離開教授家，馬上就到……你們幹嘛？」～Ａ抬首時只見一雙雙意味深長的眼睛打量著他，還有人誇張地嘆氣搖頭彷彿他做了什麼自己都不知道的壞事。～「你們兩個合作應該也有……三年多了吧？還沒拿下？」～「什麼拿下，」Ａ下意識蹙眉，有些排斥這種將Ｂ當作一個目標的說法：「我們就只是單純的合作關係，待會別在他面前講這些五四三的。」～一陣異常的沉默後，人群中開始冒出一句句譴責：～「唉，也不知道是誰當初在大街上跟副教授搶人，鬧得學校論壇上至少五種三角戀的猜測走向。」～「是啊是啊，風景畫像高度近視，人像畫不是肢體扭曲就是表情誇張；但參展的作品美得跟什麼一樣，每次還都是同個模特。」～「更別說人家學弟每次作畫都在他那個廢土風的租屋處，一待就是四五個小時，都不知道有沒有被什麼『鼎鼎有名』的大畫家給潛規則……」～「閉嘴吧你！」Ａ一拳敲在最後那人的頭上，被鬢髮遮住的耳尖隱隱發熱，用甩手的動作掩蓋了一絲不自然。～「我有說錯嗎！你有種摸著良心說你們之間完全清白？你對人家一點想法都沒有？」～不得不說還是損友們了解他，調侃也總戳著痛點，就連猜測他和少年的關係……嘖，搞藝術的靈感不用在畫畫用在八卦他幹什麼？～幾人還想說點什麼，被匆匆趕來的Ｂ無意地阻止，只剩下一個個都跟眼睛抽筋似地不斷朝Ａ挑眉眨眼。～「不管怎麼說，這次展覽順利成功都是大家的功勞，這杯我敬各位！」畫展負責人適時攬過話題，氣氛隨著幾杯黃湯下肚再次炒熱起來，到最後除了年齡最小的Ｂ外無人倖免，得靠少年和餐廳服務生幫忙叫車才不至於露宿街頭。～「小模特，去我那？」Ａ幾乎把全身重量都壓在少年身上，濃濃酒氣隨著他的詢問噴灑在耳畔，將白皙的肌膚染上淡淡薄紅。～「你醉成這樣，我當然得送你回去。」也不知是刻意還是巧合，除去有親友接送的，醉酒的人數偏偏比叫來的計程車位多了一個，最後幾人一番你來我往後選擇拋棄離家最近的Ａ。上車前負責人還特別和Ｂ交代好好照顧Ａ，就是語氣和內容一副嫁女兒的老父親模樣，握住的也不是他的手而是路邊的矮樹叢枝葉。～「去我家……給你犒賞。」Ａ輕笑道，在Ｂ頸側蹭了蹭。～-～少年千辛萬苦地撐著酒醉的男人回到租屋處，還在煩惱要怎麼帶著人繞過這些危樓一般的畫材，下一秒Ａ便直起身輕巧地繞過一切障礙，完全不像是醉到需要人攙扶的模樣。～「你裝醉？」Ｂ大為震驚，感覺自己一路上的腰痠腿疼都是白費。～「不算，確實有點暈。」Ａ開了兩次門才找到自己的臥室，三兩下除去身上礙事的衣物，留下一件四角內褲就往床上倒，手臂橫擋在眼睛前，嘴裡嘀咕著什麼。～Ｂ靠了過去，尚未聽清他的話語，一眨眼就被男人伸長的手臂抱了個滿懷，並在落下的過程中調換位置，牢牢地壓在Ａ身下。～「說了給你報酬，乖乖躺著。」藍眸中確實帶著幾分不清醒，Ａ捏了捏他的臉頰，接著俯下身直往目標而去。內外兩件褲子飛到床底的速度比他自己脫還快，尚未甦醒的小兄弟蟄伏於腿間，並隨著Ａ過於直接地注視一點點堅挺起來。～「你要幹嘛……」Ｂ撐起上半身，對眼下的場景有些難為情，左右看著試圖扯件被子來遮掩。～「我要幹你。」Ａ直白道，「但我會先讓你舒服。」～溫熱的口腔包裹上去，似乎是因為飲酒的關係，觸感比往常乾澀了些，倒是顯得不斷扭動的舌頭存在感極高。喉嚨反射性的收縮擠壓帶來強烈的快感，少年抓著床單的手不斷收緊，難耐的呻吟被限縮在唇畔，劇烈起伏的胸口證明著他的抵抗。～「別這麼快射啊，」Ａ抓著時間鬆口，舌尖曖昧地在根部留下細絲，隨後朝著更下方的私處而去。指腹輕壓入口處褶皺，半醉的男人帶著幾分堅持，一次次扒開試圖聚攏的雙腿，將唾液仔細地塗抹在穴口以便擴張。～「你快……起來……」Ｂ幾次阻攔未果，只能捂著臉逃避現實，身子卻誠實地隨著對方的舔舐和手指抽送顫慄，本就被挑起的慾望更是累積到了臨界點。～「真可愛。」Ａ的吻開始移動，先是腿根和小腿肚，隨後是腹部和腰身，最後是胸口和鎖骨。途經之處無不留下點點紅痕，再被帶著薄繭的指腹摩娑擴大緋色，直到整個身子都像乘載過多熱氣一般潮紅。～「我們……是什麼關係呢？」無人回應的問答纏繞在舌尖，Ａ不確定自己到底有沒有問出口，只知道本就帶著重影的視野在性器埋入少年腿間後更加模糊，像是快感刺激他的淚腺而溢出的淚水。那並非是任何一項情感所驅使，只是單純的生理特性，卻還是讓Ｂ為此愣神。～「但、Ａ……」少年情不自禁地挺起身子，而男人彎著腰親吻他滾動的喉結，流暢的弧度在肉體間完美契合。～挺動的頻率在某個瞬間開始加快，Ｂ幾次想開口，字句卻總是被過於強烈的快感撞碎。他艱難地睜開眼，感覺整個天花板都在Ａ洶湧的情慾下晃動，而自己能做的只有更用力抱緊他一些。～租屋處的床板咿呀了一整晚，到最後床鋪上除了兩人交疊的身影什麼都不剩。側著身子的少年一隻腳掛在Ａ的臂彎，下身隨著後方的撞擊一次次晃動，雙手無措地在身前抓握，卻只能觸及單薄的床單。～「不行……Ａ……」少年的聲音嘶啞，每個字都帶著明顯的哭腔，可身後男人不知是被遲來的酒勁衝昏了頭，還是有其他的原因奪去他的理智。討饒的話不知有多少進了他的耳，抽插的力道一點都沒減輕，倒是抬著他左腿的手換了個位置，套弄著早已被摧殘多次的性器。～男人釋放的低吼悶在他的肩頭，液體的觸感順著他的動作流淌在交合處，被插得紅腫的穴口能感受到些微的涼意。握在Ａ手裡的性器顫了顫，卻是半點東西都吐不出來，只有大腿肌肉不斷地抽搐證實他的高潮。～「留下來。」Ａ的聲音同樣沙啞得可怕，Ｂ想回頭看看他的樣子，密集的吻先一步落在他的臉頰、耳廓、唇角、鼻樑、額頭，最後珍重地印在顫抖的眼睫上。～「今天確實很晚了……」少年望向床頭，昏暗的視野下隱約能看見指向右半邊的短針。～「不只今晚，」Ａ將人轉過身，呢喃碾碎在唇齒之間，但還是清晰地傳進Ｂ耳中：～「今晚、明晚、未來的每一個晚上，我都想跟你在同一張床上相擁。」"
}