{
    "date": "2025-03-17" ,
    "title": "食補" ,
    "tag": "R18/BL/原創/3P" ,
    "content": "「你好狠的心啊，明知道我身體不好還要我自己來。」Ｂ裝模作樣地咳了兩聲，纖長的雙手勾在Ａ頸側，刻意向前挺腰貼著男人的胸腹。～「你的意思是，你體虛？」Ａ長年摸槍的虎口粗糙溫熱，掌心只是搭在Ｂ腰上沒怎麼用力，那炙熱的溫度就讓他忍不住喟嘆出聲，腰也跟著軟了下來。～「嗯……大概吧，所以要吸一下你的陽氣？」Ｂ倒是不介意這些口頭上的佔便宜，手掌壓著男人結實的胸膛作為支撐，緩慢但徹底地將臀部下沉，感受硬挺的巨物一點點將自己撐開。～「請自便。」Ａ笑了聲，還真就兩手往後腦勺一墊，徹底擺爛。～Ｂ不情願地嘖了聲，沒搖兩下就不肯動彈，跪坐在男人身上瞇了瞇眼，刻意收緊通道擠壓對方，口中卻是道：「那我應該去找Ｃ，至少他很勤快。」～「在我操你的時候談論別的男人，你是想幾天下不了床？」一個巴掌拍在Ｂ臀上，蒼白的肌膚很快浮起淡淡紅印。Ａ輕易地調轉兩人位置，壓著Ｂ的脖頸迫使他臉貼在床單上，屁股則高高地朝自己翹起。～他的力道並不大，但對於Ｂ而言依然是無法掙脫的禁錮，就連雙手也被抓在腰窩動彈不得。～身子被狠力的撞擊一次次頂向前，膝蓋處的床單被拉扯得位移發皺，要不是有個枕頭擋著Ｂ都要懷疑自己的頭頂會被撞出鼓包。纖細的身軀被壯碩的陰影徹底覆蓋，粗大的性器一次次貫穿身體，作為潤滑的透明凝膠被高頻率的抽插磨成細膩的白沫，配合著Ａ的動作就像Ｂ後穴生出了淫靡的體液。～「還想嗎？」Ａ鬆手俯身，改成用懷抱鎖住Ｂ，讓他的背脊緊貼自己鼓動的胸膛，操幹的頻率也變成緩慢且深刻的模式。～「想……哈啊……想你們兩個一起來、嗯……才夠……」Ｂ眼尾泛紅，側目睨人時帶著幾分傲慢，還有股說不出的風情，讓人想狠狠地欺負，直到那雙眼溢出晶瑩的淚花。～「這可是你說的。」Ａ大概是被激到了，直起身就朝外頭吼了聲，幾秒後聞聲而來的Ｃ看著床上交纏的兩人皺起眉，眼中是毫不掩飾的嫌棄。～「別只是看著，上來，他想讓你操。」Ａ從Ｂ體內退了出來，高昂的性器上還殘留著些許體液，隨著他的動作滴在床單上留下水漬。～Ｃ看了看Ａ的下體，又看了看床上Ｂ尚在收縮的後穴，各種方面的心理鬥爭最終都敗給了青少年的年輕氣盛。Ｃ握著自己的性器在男人濕滑的臀縫上蹭了兩下，毫無阻礙地插入已經被操軟的穴口。～「嘶……」青年還在發育，論大小自是比不過Ａ的兇器，但得益於形狀和他身體的相性，Ｃ總是能輕易頂到Ｂ的敏感點，強烈的快感令雙腳微微打顫，幾乎要支撐不住自己的身體。～「小子，抱好。」男人將Ｂ扶起來塞進Ｃ懷裡，自己則俯身湊到Ｂ腿間，握著晃動的性器套弄兩下後就塞進嘴裡。～剛長出的鬍茬不時磨過敏感脆弱的部位，麻、癢、痛、爽幾種感官刺激一股腦湧上，Ｂ沒能在Ａ口中撐太久，很快就悶哼著繳械。Ａ也沒馬上離開，而是就著吞吐的姿勢滾了滾喉結，臨走前還刻意吸了一下性器頭端，惹得Ｂ和Ｃ都倒抽一口氣——一個被Ａ的吸吮刺激到的，一個被Ｂ猛然夾緊刺激到的。～「嚐嚐，你的味道。」Ａ捏著Ｂ的臉頰和他換了個吻，淡淡地腥味蔓延在唇齒間，交纏的唇舌偶爾會因為Ｃ的頂弄而磕碰在一塊，淫靡水聲便趁著喘息的間隙溜出。～「你也要嗎？」感受到後方頂撞的力道莫名加大，Ｂ笑著扭頭，在Ｃ開口的同時湊了上去。這一次他成了主導的那方，勾著青年遲疑的舌尖挑弄，牙齒惡意地叼住退縮的柔軟不讓他撤回。～一吻畢，Ｂ被Ａ轉回正面，直挺的腰身再一次彎下。他自然地握住Ａ立在自己臉前的慾望親了一口，舌面大幅度地繞著柱身舔舐，手指不忘關照一下底部的囊袋，彷彿在品嚐什麼美食一般發出嘖嘖聲響。～喉嚨被擠壓的不適讓眼尾的緋紅染得更深，身後青年在自己無意識的收縮下射了一次，又在Ａ的示意下很快重新操幹起來。液體在體內被抽插的感覺有些怪異，可Ｂ已經無法再顧慮那麼多，口中鼻間全是男人濃郁的氣息，雙頰已經吞吐到酸澀也不見Ａ有釋放的跡象。～「哈……你也太、太久……」Ｂ給自己一點喘息的時間，不忘用手接替這短暫的空虛，向上看的眼神飽含控訴。～「Ｃ跟我說腸道吸收速度比較快，我得留著。」Ａ仗著Ｂ看不到身後的Ｃ，臉不紅氣不喘地撒謊。～「我沒——」Ｃ剛開口就被Ａ一個眼神制止，不滿發洩在Ｂ身上，好幾下都差點把Ｂ撞到失去重心摔下床。～「他亂講的，別信他。」Ｃ趴在男人頸肩嘀咕，在削瘦的肩上留下點點紅痕，握著Ｂ的手顫抖了會，隨後抽出滿是白濁的性器。～後穴的空虛持續不過幾秒，Ａ很快就遞補上來，將人翻到正面後一鼓作氣地插到最深處。～「呃——」呻吟被擋在咽喉，Ｃ的性器早一步佔滿所有口腔空間。Ｂ昂著頭有些艱難地為青年舔舐，繃緊的脖頸上能清晰看到喉結滾動的模樣。～一個是體力充沛的Ａ，一個是血氣方剛的大學生，即使Ｂ身體不那麼差也禁不住兩人的車輪戰。模糊的意識只知道自己有時在床上，有時在某個人身上；有時好像是懸空的，有時又被熾熱的懷抱緊緊鎖住。～床單上已經落下了好幾團被浸濕的深色污漬，Ｂ的聲音也從正常變成哭腔再到最後的沙啞，被兩個男性夾在中間的性器可憐兮兮地顫抖晃動，但什麼都沒能吐出來，只能靠著腿部肌肉的痙攣判斷他又一次達到高潮。～「我命……挺硬……」Ｂ癱軟在浴缸內任由一大一小替他清洗身子，疲憊得連眼皮都掀不起來，就連聲音都像是隨時要破音一樣輕飄飄。～「你只是虛了點，又不是虛弱到禁不起一點……體力活。」Ｃ抬起他的手，用毛巾仔細擦拭他的身軀。～「你們這叫一點？我現在還沒昏死過去都是神蹟了好嗎？」Ｂ調動身體最後一絲力氣，把浴缸水潑在Ｃ和Ａ的臉上。～「我看你還挺有精神，」Ａ一把抱起被洗淨的Ｂ，和Ｃ協手將人裹緊乾淨的床單內，然後把Ｂ口味的壽司捲放在已經換過的床單上，「感覺像是能再來一輪。」～「什麼，你說什麼？我睡著了我聽不到。」Ｂ艱難地翻了個身，面向牆壁拒絕與這兩個體力怪物有更多交流。過度勞累讓原本只是裝裝樣子的男人很快陷入夢鄉，沒能聽到身後的交談。～「還是要節制一下吧，他那身子……」～「節制，然後就會被他嘲笑是不是不行。你也知道他這人全身上下就這張嘴最氣人。」～「那怎麼辦？總不能真的讓他在床上暈倒吧。」～「我也不知道，到時候再說，先睡吧。」～「我不要跟你們擠一張床。」～「你以為我想啊？慢走不送。」"
}